{
  "services": [
    {
      "name": "СУДОВЕ ПРЕДСТАВНИЦТВО",
      "list": [
        "Представництво інтересів Клієнта в господарських, адміністративних та судах загальної юрисдикції;",
        "Представництво інтересів Клієнта у відносинах з органами державної влади, місцевого самоврядування, фізичними та юридичними особами незалежно від країни походження."
      ]
    },
    {
      "name": "КОРПОРАТИВНІ ПРАВОВІДНОСИНИ",
      "list": [
        "Розробка установчих документів та внутрішніх корпоративних документів;",
        "Правовий супровід угод клієнтів з цінними паперами, корпоративними правами, операцій емісії акцій та інших цінних паперів;",
        "Реєстрація юридичних осіб, представництво в реєстраційних органах та інших державних органах щодо реєстрації юридичних осіб;",
        "Створення, придбання, реорганізація, злиття та поглинання компаній, створення постійних представництв юридичних осіб-нерезидентів;",
        "Планування та здійснення корпоративного управління, фінансування корпоративних структур."
      ]
    },
    {
      "name": "НЕРУХОМІСТЬ ТА БУДІВНИЦТВО",
      "list": [
        "Планування та правовий супровід операцій клієнтів щодо придбання та відчуження нерухомості, кредитні відносини та іпотека;",
        "Консультування у сфері земельних правовідносин;",
        "Підготовка проектів договорів, предметом яких є передача в тимчасове користування чи у власність об'єктів нерухомого майна, юридична експертиза угод;",
        "Особливості оподаткування операцій з нерухомістю;",
        "Представництво інтересів клієнта при укладенні та виконанні  правочинів;",
        "Правовий супровід здійснення клієнтом будівельної діяльності, залучення фінансових ресурсів у будівництво;",
        "Приватизаційні відносини."
      ]
    },
    {
      "name": "ІНОЗЕМНІ ІНВЕСТИЦІЇ",
      "list": [
        "Консультування суб'єктів зовнішньоекономічної діяльності;",
        "Спільна діяльність, портфельні інвестиції та інші форми інвестиційної діяльності, позика від нерезидентів;",
        "Організація міжнародних розрахунків та консультування з питань подвійного оподаткування."
      ]
    },
    {
      "name": "ІНШІ ПОСЛУГИ",
      "list": [
        "Підготовка аналітичних довідок, висновків, тощо з питань застосування норм українського законодавства;",
        "Послуги архівного зберігання документів."
      ]
    }
  ]
}
